Repository: civio/presupuesto-polinya
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Inmueble
ca: Immoble

source: Casa de 120 m² en Balmes
ca: Casa de 120 m² a Balmes

source: Piso de 90 m² en Balmes
ca: Pis de 90 m² a Balmes

source: Casa de 250 m² en C.Rovira
ca: Casa de 250 m² a C.Rovira

source: Piso de 110 m² en C.Rovira
ca: Pis de 110 m² a C.Rovira

source: Piso de 130 m² en C.Serra
ca: Pis de 130 m² a C.Serra

source: Casa de 290 m² en C.Serra
ca: Casa de 290 m² a C.Serra

source: Casa de 285 m² en el Casco antiguo/Zona Iglesia
ca: Casa de 285 m² en el Casc antic/Zona Esglèsia

source: Piso de 60 m² en el Centro
ca: Pis de 60 m² al Centre

source: Piso de 100 m² en el Centro
ca: Pis de 100 m² al Centre

source: Piso de 130 m² en el Centro
ca: Pis de 130 m² al Centre

source: Casa de 240 m² en el Centro
ca: Casa de 240 m² al Centre

source: Piso de 145 m² en Creueta/Rambla
ca: Pis de 145 m² a Creueta/Rambla

source: Casa de 250 m² en Creueta/Rambla
ca: Casa de 250 m² a Creueta/Rambla

source: Piso de 100 m² en Romaní-Nord
ca: Pis de 100 m² a Romaní-Nord

source: Casa de 270 m² en Romaní-Nord
ca: Casa de 270 m² a Romaní-Nord

source: Casa de 210 m² en Serra Maurina
ca: Casa de 210 m² a Serra Maurina

source: Bonificación Inmueble
ca: Bonificació Immoble

source: Ninguna
ca: Cap

source: Familia numerosa general o monoparental con valor catastral menor de 150.000€
ca: Família nombrosa general o monoparental amb valor cadastral menor de 150.000€

source: Vehículo
ca: Vehicle

source: Ninguno
ca: Cap

source: Coche pequeño
ca: Cotxe petit

source: Coche mediano/grande
ca: Cotxe mitjà/gran

source: Impuesto a vehículos motorizados
ca: Impost a vehicles motoritzats

source: Bonificación vehículo
ca: Bonificació vehicle

source: Vehículo histórico
ca: Vehicle històric

source: Vehículo de más de 25 años
ca: Vehicle de més de 25 anys

source: Vehículo biocombusticle / eléctrico / ahorro energético
ca: Vehicle biocombusticle / elèctric / estalvi energètic

source: Vehículo adicional
ca: Vehicle addicional

source: Bonificación vehículo adicional
ca: Bonificació vehicle addicional

source: Tasas
ca: Taxes

source: Bonificaciones tasa de basuras
ca: Bonificacions taxa d'escombraries

source: Bonificación para pensionistas o desempleados
ca: Bonificació per a pensionistes o aturats

source: Pensionista o desempleado cuya media de ingresos anuales familiares no supera el salario mínimo
ca: Pensionista o aturat la mitjana del qual d'ingressos anuals familiars no supera el salari mínim

source: Pensionista o desempleado cuya media de ingresos anuales familiares sea entre 1 y 1.5 veces el salario mínimo
ca: Pensionista o aturat la mitjana del qual d'ingressos anuals familiars sigui entre 1 i 1.5 vegades el salari mínim

source: Tasa de basuras
ca: Taxa d'escombraries

source: Bonificación por compostaje
ca: Bonificació per compostatge

source: Bonificación por uso del basurero municipal
ca: Bonificació per ús de la deixalleria municipal

source: Una visita al basurero depositando 5-9 residuos de diferente tipo
ca: Una visita a la deixalleria dipositant 5-9 residus de diferent tipus

source: Entre 2 y 4 visitas depositando al menos 5 residuos de diferente tipo cada vez o entre 10 y 20 aportaciones
ca: Entre 2 i 4 visites dipositant almenys 5 residus de diferent tipus cada vegada o entre 10 i 20 aportacions

source: Entre 5 y 7 visitas depositando al menos 5 residuos de diferente tipo cada vez o entre 21 y 30 aportaciones
ca: Entre 5 i 7 visites dipositant almenys 5 residus de diferent tipus cada vegada o entre 21 i 30 aportacions

source: 8 o más visitas depositando al menos 5 residuos de diferente tipo cada vez o más de 31 aportaciones
ca: 8 o més visites dipositant almenys 5 residus de diferent tipus cada vegada o més de 31 aportacions

source: ¿Tienes un vado?
ca: Tens un gual?

source: Sí, de 3 metros
ca: Si, de 3 metres

source: Sí, de 4 metros
ca: Si, de 4 metres

source: Tasa
ca: Taxa

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <strong id="tax-amount-paid"></strong> als pressupostos del Ajuntament de Polinyà

source: Gasto
ca: Despesa

source: Presupuestos del Gobierno de Aragón
ca: Pressupostos de l'Ajuntament de Polinyà

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària de l'Ajuntament de Polinyà

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
ca: El pressupost municipal inclou altres ingressos provinents, principalment, de l'Administració General de l'Estat i de la Generalitat de Catalunya, que són els encarregats de recaudar altres ingressos com l'IVA i o l'IRPF

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses a l'Ajuntament de Polinyà

source: Gobierno de Aragón
ca: Ajuntament de Polinyà

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Catalunya)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses mostrades inclouen únicament al Ajuntament de Polinyà

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: Com i en què gasta el Ajuntament de Polinyà?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses del Ajuntament de Polinyà
